export const data = [
  {
    subject: 'Наука',
    titleDate: ['1961', '1970'],
    card: [
      {
        description: 'Среднее облако весит порядка 500 тонн, столько же весят 80 слонов.',
        dateFact: '1961',
      },
      {
        description: 'Среднее облако весит порядка 500 тонн, столько же весят 80 слонов.',
        dateFact: '1967',
      },
      {
        description: 'Среднее облако весит порядка 500 тонн, столько же весят 80 слонов.',
        dateFact: '1968',
      },
      {
        description: 'Среднее облако весит порядка 500 тонн, столько же весят 80 слонов.',
        dateFact: '1970 ',
      },
      {
        description: 'Среднее облако весит порядка 500 тонн, столько же весят 80 слонов.',
        dateFact: '1970 ',
      },
      {
        description: 'Среднее облако весит порядка 500 тонн, столько же весят 80 слонов.',
        dateFact: '1970 ',
      },
    ],
  },
  {
    subject: 'Кино',
    titleDate: ['1971', '1975'],
    card: [
      {
        description:
          'В фильме «Молодой мастер», с Джеки Чаном в главной роли, есть эпизод, в котором герой Джеки дерется с помощью веера. Его смогли снять только с 1300 попытки.',
        dateFact: '1971',
      },
      {
        description:
          'В фильме «Молодой мастер», с Джеки Чаном в главной роли, есть эпизод, в котором герой Джеки дерется с помощью веера. Его смогли снять только с 1300 попытки.',
        dateFact: '1972',
      },
      {
        description:
          'В фильме «Молодой мастер», с Джеки Чаном в главной роли, есть эпизод, в котором герой Джеки дерется с помощью веера. Его смогли снять только с 1300 попытки.',
        dateFact: '1973',
      },
      {
        description:
          'В фильме «Молодой мастер», с Джеки Чаном в главной роли, есть эпизод, в котором герой Джеки дерется с помощью веера. Его смогли снять только с 1300 попытки.',
        dateFact: '1974 ',
      },
      {
        description:
          'В фильме «Молодой мастер», с Джеки Чаном в главной роли, есть эпизод, в котором герой Джеки дерется с помощью веера. Его смогли снять только с 1300 попытки.',
        dateFact: '1974 ',
      },
      {
        description:
          'В фильме «Молодой мастер», с Джеки Чаном в главной роли, есть эпизод, в котором герой Джеки дерется с помощью веера. Его смогли снять только с 1300 попытки.',
        dateFact: '1974 ',
      },
    ],
  },
  {
    subject: 'Природа',
    titleDate: ['1976', '1980'],
    card: [
      {
        description:
          'Если взять соль из Мирового океана и рассыпать ее по суше ровным слоем, то его толщина будет равна 152 м.',
        dateFact: '1976',
      },
      {
        description:
          'Если взять соль из Мирового океана и рассыпать ее по суше ровным слоем, то его толщина будет равна 152 м.',
        dateFact: '1977',
      },
      {
        description:
          'Если взять соль из Мирового океана и рассыпать ее по суше ровным слоем, то его толщина будет равна 152 м.',
        dateFact: '1978',
      },
      {
        description:
          'Если взять соль из Мирового океана и рассыпать ее по суше ровным слоем, то его толщина будет равна 152 м.',
        dateFact: '1979 ',
      },
      {
        description:
          'Если взять соль из Мирового океана и рассыпать ее по суше ровным слоем, то его толщина будет равна 152 м.',
        dateFact: '1979 ',
      },
      {
        description:
          'Если взять соль из Мирового океана и рассыпать ее по суше ровным слоем, то его толщина будет равна 152 м.',
        dateFact: '1979 ',
      },
    ],
  },
  {
    subject: 'Религия',
    titleDate: ['1980', '1985'],
    card: [
      {
        description:
          'Пещера Рождества Христова в Вифлееме является местом поклонения для большинства христианских конфессий. Точное место рождения Иисуса отмечено серебряной четырнадцатиконечной звездой прямо под алтарем.',
        dateFact: '1980',
      },
      {
        description:
          'Пещера Рождества Христова в Вифлееме является местом поклонения для большинства христианских конфессий. Точное место рождения Иисуса отмечено серебряной четырнадцатиконечной звездой прямо под алтарем.',
        dateFact: '1981',
      },
      {
        description:
          'Пещера Рождества Христова в Вифлееме является местом поклонения для большинства христианских конфессий. Точное место рождения Иисуса отмечено серебряной четырнадцатиконечной звездой прямо под алтарем.',
        dateFact: '1982',
      },
      {
        description:
          'Пещера Рождества Христова в Вифлееме является местом поклонения для большинства христианских конфессий. Точное место рождения Иисуса отмечено серебряной четырнадцатиконечной звездой прямо под алтарем.',
        dateFact: '1983 ',
      },
      {
        description:
          'Пещера Рождества Христова в Вифлееме является местом поклонения для большинства христианских конфессий. Точное место рождения Иисуса отмечено серебряной четырнадцатиконечной звездой прямо под алтарем.',
        dateFact: '1983 ',
      },
      {
        description:
          'Пещера Рождества Христова в Вифлееме является местом поклонения для большинства христианских конфессий. Точное место рождения Иисуса отмечено серебряной четырнадцатиконечной звездой прямо под алтарем.',
        dateFact: '1983 ',
      },
    ],
  },
  {
    subject: 'Литература',
    titleDate: ['1985', '1988'],
    card: [
      {
        description: 'Джордж Байрон стал родоначальником такого жанра, как – «мрачный эгоизм».',
        dateFact: '1985',
      },
      {
        description: 'Джордж Байрон стал родоначальником такого жанра, как – «мрачный эгоизм».',
        dateFact: '1986',
      },
      {
        description: 'Джордж Байрон стал родоначальником такого жанра, как – «мрачный эгоизм».',
        dateFact: '1987',
      },
      {
        description: 'Джордж Байрон стал родоначальником такого жанра, как – «мрачный эгоизм».',
        dateFact: '1988',
      },
      {
        description: 'Джордж Байрон стал родоначальником такого жанра, как – «мрачный эгоизм».',
        dateFact: '1988',
      },
      {
        description: 'Джордж Байрон стал родоначальником такого жанра, как – «мрачный эгоизм».',
        dateFact: '1988',
      },
    ],
  },
  {
    subject: 'Кулинария',
    titleDate: ['1989', '1994'],
    card: [
      {
        description:
          'В Евросоюзе фруктами законодательно считаются томаты, ревень, морковь, сладкий картофель, огурцы, тыквы, дыни, арбузы и имбирь. Этот закон позволяет делать варенье и джем из этих продуктов и вывозить его для торговли за границу.',
        dateFact: '1989',
      },
      {
        description:
          'В Евросоюзе фруктами законодательно считаются томаты, ревень, морковь, сладкий картофель, огурцы, тыквы, дыни, арбузы и имбирь. Этот закон позволяет делать варенье и джем из этих продуктов и вывозить его для торговли за границу.',
        dateFact: '1990',
      },
      {
        description:
          'В Евросоюзе фруктами законодательно считаются томаты, ревень, морковь, сладкий картофель, огурцы, тыквы, дыни, арбузы и имбирь. Этот закон позволяет делать варенье и джем из этих продуктов и вывозить его для торговли за границу.',
        dateFact: '1991',
      },
      {
        description:
          'В Евросоюзе фруктами законодательно считаются томаты, ревень, морковь, сладкий картофель, огурцы, тыквы, дыни, арбузы и имбирь. Этот закон позволяет делать варенье и джем из этих продуктов и вывозить его для торговли за границу.',
        dateFact: '1992',
      },
      {
        description:
          'В Евросоюзе фруктами законодательно считаются томаты, ревень, морковь, сладкий картофель, огурцы, тыквы, дыни, арбузы и имбирь. Этот закон позволяет делать варенье и джем из этих продуктов и вывозить его для торговли за границу.',
        dateFact: '1992',
      },
      {
        description:
          'В Евросоюзе фруктами законодательно считаются томаты, ревень, морковь, сладкий картофель, огурцы, тыквы, дыни, арбузы и имбирь. Этот закон позволяет делать варенье и джем из этих продуктов и вывозить его для торговли за границу.',
        dateFact: '1992',
      },
    ],
  },
];
